[
  {
    "id": "1",
    "name": "Жим штанги лежа",
    "descr": "Сядьте на скамью, твердо поставив ступни на землю, а спину ровно (гриф штанги на стойке должен быть прямо над вашими глазами, а голова, плечи и ягодицы должны плотно располагаться на скамейке). Возьмитесь за гриф прямым хватом и обхватите его большими пальцами. Переместите штангу в исходное положение, при необходимости. Расположите гриф над подбородком или верхней частью груди, держа локти и запястья прямыми. Медленно опустите штангу, пока она не коснется нижней части груди. Затем выдохните и выжмите штангу вверх, удерживая запястья прямыми, а спину ровной.",
    "muscules": "Грудные мышцы"
  },
  {
    "id": "2",
    "name": "Сведение гантелей на наклонной скамье",
    "descr": "Возьмите по гантели в каждую руку и лягте на наклонную скамью, полностью поставив ступни на пол. Прижмите к скамье плечи, спину, голову и ягодицы. Расположите гантели возле груди, ладони «смотрят» внутрь. Держите запястья прямыми. Выдохните, втяните пресс и медленно поднимите гантели прямо над грудью. Руки должны быть на ширине плеч. Локти держите прямыми. Сделайте вдох и медленно опустите гантели по траектории широкой дуги, пока они не окажутся на уровне груди. Держите гантели параллельно. Поднимите гантели к потолку по той же плавной дуге, не сгибая руки в локтях.",
    "muscules": "Грудные мышцы"
  },
  {
    "id": "3",
    "name": "Отжимания на брусьях",
    "descr": " Крепко возьмитесь за параллельные брусья и поднимите корпус. Держите локти прямо, голову на одной линии с туловищем, а запястья на одной линии с предплечьями. Перекрестите одну ногу через другую, чтобы стабилизировать нижнюю часть тела, и напрягите пресс. Выдохните и согните руки в локтях, чтобы опуститься вниз. Ваши ноги должны находиться прямо под телом, чтобы не наклоняться и не раскачиваться. Опускайтесь до тех пор, пока ваши локти не окажутся под углом 90 градусов, а ваши плечи не будут параллельны полу. Держите запястья прямо. Сделайте паузу, а затем выпрямите локти, упираясь руками в брусья, и вернитесь в исходное положение. Держите тело вертикально, а запястья прямыми. ",
    "muscules": "Грудные мышцы"
  },
  {
    "id": "4",
    "name": "Тяга верхнего блока к груди",
    "descr": "Сядьте на скамью, прижмите стопы к полу, возьмитесь за рукоять прямым хватом чуть шире плеч — такое положение рук позволит сильнее нагрузить широчайшие мышцы.Можете немного откинуть корпус назад и зафиксировать его в таком положении. Фиксация имеет большое значение: если вы хотите нагрузить спину по полной, раскачку надо исключить.  Опустите плечи и сведите лопатки, подтяните ручку до касания к груди, а затем плавно и под контролем верните её в исходное положение. Не нужно поднимать плечи к ушам в крайней точке — держите их опущенными, а лопатки сведёнными.",
    "muscules": "Спина"
  },
  {
    "id": "5",
    "name": "Тяга нижнего блока к животу",
    "descr": "В дополнение к широчайшим, тяга к животу хорошо нагружает среднюю часть трапеции и ромбовидные мышцы. Поэтому если вы хотите одним упражнением прокачать и верх, и низ спины, включите этот вариант в свою тренировку. Сядьте на тренажёр, упритесь стопами в платформу, возьмитесь за рукоять. Опустите и расправьте плечи, выпрямите спину. На выдохе подтяните рукоятку к животу, затем верните её в исходное положение и повторите. Не дёргайте спиной и не отклоняйтесь назад: на протяжении всего упражнения двигаются только руки.",
    "muscules": "Спина"
  },
  {
    "id": "6",
    "name": "Подтягивания прямым хватом",
    "descr": "Для максимальной загрузки широчайших мышц используйте прямой хват чуть шире плеч. Если есть возможность, попробуйте крутящиеся накладки на турник: они не только прокачивают кисти и предплечья, но и больше нагружают спину. Возьмитесь за турник, опустите плечи и сведите лопатки. Подтянитесь, чтобы подбородок вышел за уровень турника, опуститесь обратно и повторите. Во время подтягивания не применяйте рывки и раскачку. В верхней точке не тяните подбородок вверх, чтобы достать до турника, в нижней держите лопатки сведёнными. Вы можете усложнить упражнение, надев пояс с весом. Вместо упрощения же лучше заменить его на тягу верхнего блока или австралийские подтягивания.",
    "muscules": "Спина"
  },
  {
    "id": "7",
    "name": "Концентрированные подъёмы на бицепс",
    "descr": "Сядьте на лавку, возьмите в руку гантель. Прижмите плечо к внутренней стороне бедра. Сгибайте локоть, поднимая гантель, и опускайте обратно. Выполняйте движение плавно и под контролем, старайтесь двигать рукой в полной амплитуде: сгибать до конца и полностью разгибать. Это изолированное упражнение, в котором работает только один сустав — локтевой. Поэтому не двигайте остальным телом. Если для подъёма гантели вам приходится работать корпусом, возьмите снаряд полегче или уменьшите количество повторений.",
    "muscules": "Руки"
  },
  {
    "id": "8",
    "name": "Подъёмы гантелей на наклонной скамье",
    "descr": "Сядьте на наклонную скамью с гантелями в руках, прижмите тело к спинке, стопы — к полу. Опустите руки, чтобы они свободно свисали вниз, а локти находились за линией тела. Согните руки с гантелями, затем плавно и под контролем верните в исходное положение и повторите.",
    "muscules": "Руки"
  },
  {
    "id": "9",
    "name": "Обратные отжимания на скамье",
    "descr": "Это упражнение подойдёт для любого уровня подготовки. Поставьте руки на скамью позади тела, опустите плечи. Согните локти, уходя вниз до параллели плеч с полом, а затем выжмите себя наверх. Ноги можете согнуть в коленях или выпрямить. Последнее сложнее.",
    "muscules": "Руки"
  },
  {
    "id": "10",
    "name": "Приседания со штангой на спине",
    "descr": "Упражнение задействует мышцы ног и корпуса, хорошо нагружает переднюю часть бедра. Возьмите штангу со стоек, сведите лопатки, расправьте грудь, выпрямите спину. Поставьте ноги на ширине плеч, чуть разверните носки в стороны. Отведите таз назад и присядьте до параллели бёдер с полом. В процессе не отрывайте пятки от пола и не ложитесь животом на колени. На выходе из приседа не сводите колени. Смотрите прямо перед собой, концентрируйтесь на работе мышц.",
    "muscules": "Ноги"
  },
  {
    "id": "11",
    "name": "Выпады",
    "descr": "Хорошо нагружают всю переднюю поверхность бедра. Если вам трудно удержать равновесие в этом упражнении, попробуйте выпады назад: они легче, но менее эффективны.Можно делать выпады с разным отягощением: со штангой на плечах, с гантелями в руках, с резинкой-эспандером. Для начала лучше попробовать гантели: так будет проще удержать равновесие.Встаньте прямо, возьмите в руки утяжеляющие элементы, расправьте плечи, выпрямите спину. Сделайте выпад вперёд, не касайтесь пола коленом стоящей сзади ноги: пусть между ними останется пространство в 5–10 сантиметров. Выпрямитесь и повторите с другой ноги.Некоторые люди делают выпады в проходке по залу. Если ваша цель — сжечь побольше калорий и укрепить мышцы кора, они могут быть полезны. Но они хуже прокачивают бёдра, чем выпады вперёд на месте.",
    "muscules": "Ноги"
  },
  {
    "id": "12",
    "name": "Становая тяга",
    "descr": "Прокачивает всю заднюю поверхность тела: разгибатели спины, ягодицы, заднюю сторону бедра и икры. Подойдите к штанге и встаньте так, чтобы гриф располагался над шнуровкой кроссовок. Поставьте ноги на ширине плеч, чуть разверните носки в стороны. Отведите таз назад, наклонитесь с прямой спиной и возьмитесь за гриф так, чтобы ладони были на ширине плеч. Сохраняя спину прямой, разогните корпус и выпрямитесь со штангой в руках. Ведите гриф очень близко к голеням, тогда штанга пойдёт по идеальной траектории. После распрямления опустите снаряд на пол и повторите упражнение.",
    "muscules": "Ноги"
  },
  {
    "id": "13",
    "name": "Жим гантелей вверх стоя",
    "descr": "Поднимите руки с выбранным весом до уровня плеч, разверните ладони пальцами вперёд. Выжмите гантели вверх и уведите немного за голову, а затем опустите в стартовое положение и повторите.",
    "muscules": "Плечи"
  },
  {
    "id": "14",
    "name": "Тяга гантелей на наклонной скамье",
    "descr": "Установите скамью под наклоном 45 градусов, лягте на неё животом. Держите гантели в вытянутых и опущенных руках, запястья разверните тыльной стороной вперёд. Сведите лопатки вместе, направьте плечи назад и согните локти под прямым углом. В крайней точке плечи находятся в одной плоскости с телом, а предплечья перпендикулярны ему и направлены к полу. Медленно вернитесь в стартовое положение и повторите.",
    "muscules": "Плечи"
  },
  {
    "id": "15",
    "name": "Тяга штанги к подбородку",
    "descr": "Возьмитесь за штангу хватом в 1,5–2 раза шире плеч. Такое исходное положение обеспечивает максимальное вовлечение средних дельт в этом упражнении. Поднимите штангу до уровня ключиц, локти тяните вверх. Опустите штангу и повторите.",
    "muscules": "Плечи"
  }
]
